<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>
    <link rel="stylesheet" href="../css/practica obligatorio viajes.css">
</head>
<body>
    <header>
        <img src="../imagen/viajes/logo.gif"><h1><u>La Maleta Viajera</u></h1>
        <p>Mi Diario De Viaje</p>
    </header>
    <nav>
        <ul>
            <li><a href="">HOME</a></li>
            <li><a href="">BLOG</a></li>
            <li><a href="">VIAJES</a></li>
            <li><a href="">CONTACTO</a></li>
        </ul>
    </nav>

    <hr>

    <div id="caja1">
        <img src="../imagen/viajes/sanfrancisco.jpg">
    </div>
    <article>
        <div>
        <img src="" alt=""> <h1>MI GRAN PASION: VIAJAR</h1>
        <p>
            Desde mi infancia, y ya desde mi &eacute;poca de estudiante, mi asignatura preferida hab&iacute;a sido la geograf&iacute;a. 
            
            Siempre ojeaba esos viajos libros de mi abuelo, repletos de descoloridas fotograf&iacute;as en blanco y negro en donde se ve&iacute;an lugares remotos y gentes de otras culturas.
            
            Aquiellas im&aacute;genes me transportaban a esos lugares en mis aventuras infantiles y m&aacute;s adelante me acompa単abam en todos mis sue単os, hasta que llego un momento en mi vida, en el que decid&iacute; que esos sue単os se hicieran relaidad y puse manos a la obra para que as&iacute; fuese.

            Empec&eacute; a experimentar la aventura de viajar y al igual que en muchas otras facetas de la vida, en las que hay que ir haciendo las cosas poco a poco y vas subiendo el list&oacute;n seg&uacute;n las experiencias vivdas anteriormente, en el viajar me ha pasado lo mismo.
            
            La necesidad de conocer cada vez m&aacute;s y m&aacute;, me hac&iacute;a profundizar en lugares cada vez m&aacute;s distantes y remotos, buscando esa parte del mundo en donde la huella del hombre hubiera hecho la menor mella.

            Despu&eacute;s de 40 a単os de viajes, mi vida ha cambiado radicalmete, tanto a nivel personal como profesional, estando en la actualidad vinculado al mundo del turismo, en la faceta de asesor. Disfruto transmitiendo todo aquello que la vida me ha brindado la suerte de conocer y para m&iacute; es una gran satisfacci&oacute;n poder compartirlo con gentes afines que buscan objetivos similares a los que han marcado mi vida.

            As&iacute; que os recomiendo a todos que os dediqu&eacute;is a VIAJAR!!!
        </p>
        </div>
    </article>

    <aside>
        <h1>EL TIEMPO</h1>
        <div>
            <img src="../imagen/" >
        </div>
        <div>
            <img src="../imagen/viajes/facebook.png" >
            <img src="../imagen/viajes/twitter.png" >
            <img src="../imagen/viajes/vimeo.png" >
            <img src="../imagen/viajes/flickr.png" >
        </div>
    </aside>

    <footer>
        <div id="tweet">
            <h2>MI ULTIMO TWEET</h2>
            <p>hola desde San Francisco</p>
            <p>30/11 21:50</p>
        </div>
        <div id="fotografias">
            <h2>MIS FOTOGRAFIAS</h2>
            <div>
                <img src="" >
                <img src="" >
                <img src="" >
                <img src="" >
            </div>
        </div>
        <div id="amigos">
            <ul>
                <li>Paco Nadal</li>
                <li>El panchinko</li>
                <li>Nani Arenas</li>
                <li>Aniko</li>
                <li>Dry Martinez</li>
                <li>Toni y Carme</li>
            </ul>
        </div>
    </footer>
</body>
</html>